INSERT INTO "translate_database" ("key", "language", "translation") VALUES
('html_parts_1_body',	'uz-UZ',	'                    <p
                            style="">
                        Страховая организация «Company name» работает в сфере общего страхования на рынке
                        Узбекистана с 5
                        августа 2019 года.
                    </p>


                    <p style="">
                        Организация была создана в мае
                        2019 года, а основным и единственным учредителем является АКБ
                        «Кишлок
                        курилиш банк». В настоящее время уставный капитал СО «Company name» составляет 35,0
                        млрд
                        сумов.</p>


                    <p >
                        С 25 февраля 2022 года в соответствии с лицензией СФ 00051, выданной Агентством по развитию
                        страхового
                        рынка при Министерстве финансов Республики Узбекистан, дополнительно расширила свою
                        деятельность
                        в сфере
                        добровольного и обязательного страхования.
                    </p>


                    <p >
                        В соответствии со статьей 39 Закона Республики Узбекистан «О страховой деятельности»,
                        вступившего в силу
                        в новой редакции 25 февраля 2022 года, 11 февраля 2022 года наша Страховая Организация была
                        реорганизована в акционерное общество.
                    </p>


                    <p >
                        В марте 2022 года Рейтинговое агентство «Ахбор-Рейтинг» присвоило нашей Страховой
                        организации
                        рейтинг
                        финансовой устойчивости «uzA+» - «ОЧЕНЬ ВЫСОКИЙ».
                    </p>


                    <p >
                        «Company name» ставит перед собой амбициозные цели, сосредотачивая все свои усилия на
                        достижении
                        высоких результатов в сфере общего страхования. Организация поставила своей основной задачей
                        повышение
                        социальной защиты, благосостояния и интересов своих клиентов за счет высокого уровня
                        обслуживания.
                    </p>'),
('html_parts_1_body',	'ru-RU',	'                    <p
                            style="">
                        Страховая организация «Company name» работает в сфере общего страхования на рынке
                        Узбекистана с 5
                        августа 2019 года.
                    </p>


                    <p style="">
                        Организация была создана в мае
                        2019 года, а основным и единственным учредителем является АКБ
                        «Кишлок
                        курилиш банк». В настоящее время уставный капитал СО «Company name» составляет 35,0
                        млрд
                        сумов.</p>


                    <p >
                        С 25 февраля 2022 года в соответствии с лицензией СФ 00051, выданной Агентством по развитию
                        страхового
                        рынка при Министерстве финансов Республики Узбекистан, дополнительно расширила свою
                        деятельность
                        в сфере
                        добровольного и обязательного страхования.
                    </p>


                    <p >
                        В соответствии со статьей 39 Закона Республики Узбекистан «О страховой деятельности»,
                        вступившего в силу
                        в новой редакции 25 февраля 2022 года, 11 февраля 2022 года наша Страховая Организация была
                        реорганизована в акционерное общество.
                    </p>


                    <p >
                        В марте 2022 года Рейтинговое агентство «Ахбор-Рейтинг» присвоило нашей Страховой
                        организации
                        рейтинг
                        финансовой устойчивости «uzA+» - «ОЧЕНЬ ВЫСОКИЙ».
                    </p>


                    <p >
                        «Company name» ставит перед собой амбициозные цели, сосредотачивая все свои усилия на
                        достижении
                        высоких результатов в сфере общего страхования. Организация поставила своей основной задачей
                        повышение
                        социальной защиты, благосостояния и интересов своих клиентов за счет высокого уровня
                        обслуживания.
                    </p>'),
('html_parts_1_name',	'ru-RU',	'Home page about us block'),
('html_parts_1_name',	'uz-UZ',	'Home page about us block'),
('html_parts_1_summary',	'uz-UZ',	'<p >
                        «Company name» ставит перед собой амбициозные цели, сосредотачивая все свои усилия на
                        достижении
                        высоких результатов в сфере общего страхования. Организация поставила своей основной задачей
                        повышение
                        социальной защиты, благосостояния и интересов своих клиентов за счет высокого уровня
                        обслуживания.
                    </p>'),
('html_parts_1_summary',	'ru-RU',	'<p >
                        «Company name» ставит перед собой амбициозные цели, сосредотачивая все свои усилия на
                        достижении
                        высоких результатов в сфере общего страхования. Организация поставила своей основной задачей
                        повышение
                        социальной защиты, благосостояния и интересов своих клиентов за счет высокого уровня
                        обслуживания.
                    </p>'),
('insurance_product_1_description',	'uz-UZ',	'<p>Защита Вашего автомобиля от непредсказуемых ситуаций не только на дороге, но и рядом с домом.</p>

<p>При этом в рамках программы страхования будут также включены риски повреждения автомобиля на стоянке, отскочившим предметом, наезда на препятствия, противоправных действий третьих лиц, стихийных бедствий и многое другое.</p>
'),
('insurance_product_1_description',	'ru-RU',	'<p>Защита Вашего автомобиля от непредсказуемых ситуаций не только на дороге, но и рядом с домом.</p>

<p>При этом в рамках программы страхования будут также включены риски повреждения автомобиля на стоянке, отскочившим предметом, наезда на препятствия, противоправных действий третьих лиц, стихийных бедствий и многое другое.</p>
'),
('insurance_product_1_meta_title',	'uz-UZ',	'Каско'),
('insurance_product_1_meta_title',	'ru-RU',	'Каско'),
('insurance_product_1_title',	'uz-UZ',	'Biznes sug''urtasi'),
('insurance_product_1_title',	'ru-RU',	'Страхование для бизнеса'),
('insurance_product_2_description',	'uz-UZ',	'<p>Защита Вашего автомобиля от непредсказуемых ситуаций не только на дороге, но и рядом с домом.</p>

<p>При этом в рамках программы страхования будут также включены риски повреждения автомобиля на стоянке, отскочившим предметом, наезда на препятствия, противоправных действий третьих лиц, стихийных бедствий и многое другое.</p>
'),
('insurance_product_2_description',	'ru-RU',	'<p>Защита Вашего автомобиля от непредсказуемых ситуаций не только на дороге, но и рядом с домом.</p>

<p>При этом в рамках программы страхования будут также включены риски повреждения автомобиля на стоянке, отскочившим предметом, наезда на препятствия, противоправных действий третьих лиц, стихийных бедствий и многое другое.</p>
'),
('insurance_product_2_meta_title',	'ru-RU',	'Имущество'),
('insurance_product_2_meta_title',	'uz-UZ',	'Имущество'),
('insurance_product_2_title',	'ru-RU',	'Страхование имущества'),
('insurance_product_2_title',	'uz-UZ',	'Mulkni sug''urtalash'),
('insurance_product_3_description',	'ru-RU',	'<p>Защита Вашего автомобиля от непредсказуемых ситуаций не только на дороге, но и рядом с домом.</p>

<p>При этом в рамках программы страхования будут также включены риски повреждения автомобиля на стоянке, отскочившим предметом, наезда на препятствия, противоправных действий третьих лиц, стихийных бедствий и многое другое.</p>
'),
('insurance_product_3_description',	'uz-UZ',	'<p>Защита Вашего автомобиля от непредсказуемых ситуаций не только на дороге, но и рядом с домом.</p>

<p>При этом в рамках программы страхования будут также включены риски повреждения автомобиля на стоянке, отскочившим предметом, наезда на препятствия, противоправных действий третьих лиц, стихийных бедствий и многое другое.</p>
'),
('insurance_product_3_meta_title',	'uz-UZ',	'Имущество'),
('insurance_product_3_meta_title',	'ru-RU',	'Имущество'),
('insurance_product_3_title',	'uz-UZ',	'Avtomobil sug''urtasi'),
('insurance_product_3_title',	'ru-RU',	'Страхование транспортных средств'),
('insurance_product_4_description',	'uz-UZ',	'<p>Защита Вашего автомобиля от непредсказуемых ситуаций не только на дороге, но и рядом с домом.</p>

<p>При этом в рамках программы страхования будут также включены риски повреждения автомобиля на стоянке, отскочившим предметом, наезда на препятствия, противоправных действий третьих лиц, стихийных бедствий и многое другое.</p>
'),
('insurance_product_4_description',	'ru-RU',	'<p>Защита Вашего автомобиля от непредсказуемых ситуаций не только на дороге, но и рядом с домом.</p>

<p>При этом в рамках программы страхования будут также включены риски повреждения автомобиля на стоянке, отскочившим предметом, наезда на препятствия, противоправных действий третьих лиц, стихийных бедствий и многое другое.</p>
'),
('insurance_product_4_meta_title',	'ru-RU',	'Имущество'),
('insurance_product_4_meta_title',	'uz-UZ',	'Имущество'),
('insurance_product_4_title',	'ru-RU',	'Добровольное медицинское страхование'),
('insurance_product_4_title',	'uz-UZ',	'Tibbiy sug''urta'),
('insurance_product_5_description',	'uz-UZ',	'<p>Защита Вашего автомобиля от непредсказуемых ситуаций не только на дороге, но и рядом с домом.</p>

<p>При этом в рамках программы страхования будут также включены риски повреждения автомобиля на стоянке, отскочившим предметом, наезда на препятствия, противоправных действий третьих лиц, стихийных бедствий и многое другое.</p>
'),
('insurance_product_5_description',	'ru-RU',	'<p>Защита Вашего автомобиля от непредсказуемых ситуаций не только на дороге, но и рядом с домом.</p>

<p>При этом в рамках программы страхования будут также включены риски повреждения автомобиля на стоянке, отскочившим предметом, наезда на препятствия, противоправных действий третьих лиц, стихийных бедствий и многое другое.</p>
'),
('insurance_product_5_meta_title',	'uz-UZ',	'Несчастных случаев'),
('insurance_product_5_meta_title',	'ru-RU',	'Несчастных случаев'),
('insurance_product_5_title',	'uz-UZ',	'Baxtsiz hodisalar'),
('insurance_product_5_title',	'ru-RU',	'Несчастных случаев'),
('insurance_product_6_description',	'uz-UZ',	'<p>Защита Вашего автомобиля от непредсказуемых ситуаций не только на дороге, но и рядом с домом.</p>

<p>При этом в рамках программы страхования будут также включены риски повреждения автомобиля на стоянке, отскочившим предметом, наезда на препятствия, противоправных действий третьих лиц, стихийных бедствий и многое другое.</p>
'),
('insurance_product_6_description',	'ru-RU',	'<p>Защита Вашего автомобиля от непредсказуемых ситуаций не только на дороге, но и рядом с домом.</p>

<p>При этом в рамках программы страхования будут также включены риски повреждения автомобиля на стоянке, отскочившим предметом, наезда на препятствия, противоправных действий третьих лиц, стихийных бедствий и многое другое.</p>
'),
('insurance_product_6_meta_title',	'uz-UZ',	'Страхование жизни'),
('insurance_product_6_meta_title',	'ru-RU',	'Страхование жизни'),
('insurance_product_6_title',	'uz-UZ',	'Hayot sug''urtasi'),
('insurance_product_6_title',	'ru-RU',	'Страхование жизни'),
('insurance_product_7_description',	'ru-RU',	'<p>Страхование грузов</p>

<p>При этом в рамках программы страхования будут также включены риски повреждения автомобиля на стоянке, отскочившим предметом, наезда на препятствия, противоправных действий третьих лиц, стихийных бедствий и многое другое.</p>
'),
('insurance_product_7_description',	'uz-UZ',	'<p>Страхование грузов</p>

<p>При этом в рамках программы страхования будут также включены риски повреждения автомобиля на стоянке, отскочившим предметом, наезда на препятствия, противоправных действий третьих лиц, стихийных бедствий и многое другое.</p>
'),
('insurance_product_7_meta_title',	'uz-UZ',	'Страхование грузов'),
('insurance_product_7_meta_title',	'ru-RU',	'Страхование грузов'),
('insurance_product_7_title',	'ru-RU',	'Страхование грузов'),
('insurance_product_7_title',	'uz-UZ',	'Yuklarni sug''urta qilish'),
('insurance_product_8_description',	'uz-UZ',	'<p>Страхование при строительстве</p>

<p>При этом в рамках программы страхования будут также включены риски повреждения автомобиля на стоянке, отскочившим предметом, наезда на препятствия, противоправных действий третьих лиц, стихийных бедствий и многое другое.</p>
'),
('insurance_product_8_description',	'ru-RU',	'<p>Страхование при строительстве</p>

<p>При этом в рамках программы страхования будут также включены риски повреждения автомобиля на стоянке, отскочившим предметом, наезда на препятствия, противоправных действий третьих лиц, стихийных бедствий и многое другое.</p>
'),
('insurance_product_8_meta_title',	'ru-RU',	'Страхование при строительстве'),
('insurance_product_8_meta_title',	'uz-UZ',	'Страхование при строительстве'),
('insurance_product_8_title',	'uz-UZ',	'Qurilish sug''urtasi'),
('insurance_product_8_title',	'ru-RU',	'Страхование при строительстве'),
('post_categories_16_meta_title',	'ru-RU',	'Почему выбирают нас?'),
('post_categories_16_meta_title',	'uz-UZ',	'Почему выбирают нас?'),
('post_categories_16_name',	'ru-RU',	'Почему выбирают нас?'),
('post_categories_16_name',	'uz-UZ',	'Nega bizni tanlaysiz ?'),
('post_categories_33_name',	'ru-RU',	'Как бы вы оценили качество обслуживания?'),
('post_categories_33_name',	'en-US',	'How would you rate the quality of service?'),
('post_categories_33_name',	'uz-UZ',	'Xizmat ko''rsatish sifatini qanday baholaysiz?'),
('post_categories_6_meta_title',	'uz-UZ',	'Клиенты'),
('post_categories_6_meta_title',	'ru-RU',	'Клиенты'),
('post_categories_6_name',	'uz-UZ',	'Hamkorlar'),
('post_categories_6_name',	'ru-RU',	'Клиенты'),
('posts_4_title',	'uz-UZ',	'5 (a`lo)'),
('posts_4_title',	'en-US',	'5 (excellent)'),
('posts_4_title',	'ru-RU',	'5 (отлично)'),
('posts_5_title',	'uz-UZ',	'4 (yaxshi)'),
('posts_5_title',	'en-US',	'4 (good)'),
('posts_5_title',	'ru-RU',	'4 (хорошо)'),
('posts_6_title',	'ru-RU',	'3 (удовлетворительно)'),
('posts_6_title',	'uz-UZ',	'3 (qoniqarli)'),
('posts_6_title',	'en-US',	'3 (satisfactory)'),
('posts_7_title',	'ru-RU',	'2 (не удовлетворен)'),
('posts_7_title',	'en-US',	'2 (unsatisfied)'),
('posts_7_title',	'uz-UZ',	'2 (qoniqarsiz)'),
('posts_89_meta_title',	'uz-UZ',	'Организация работает в сфере общего страхования на рынке Узбекистана с 1'),
('posts_89_summary',	'uz-UZ',	'Amet minim mollit non deserunt ullamco est sit aliqua dolor do amet sint.'),
('posts_89_title',	'uz-UZ',	'Организация работает в сфере общего страхования на рынке Узбекистана с 1'),
('posts_8_title',	'ru-RU',	'1 (плохо)'),
('posts_8_title',	'uz-UZ',	'1 (yomon)'),
('posts_8_title',	'en-US',	'1 (bad)'),
('slider_items_1_title',	'ru-RU',	'Онлайн оформление полиса ОСГОВТС'),
('slider_items_1_title',	'uz-UZ',	'TVEJMSQ (OSAGO) sug''urta polisini onlayn ro''yxatdan o''tkazish'),
('slider_items_2_title',	'ru-RU',	'Онлайн оформление полиса ОСГОВТС 2'),
('slider_items_2_title',	'uz-UZ',	'TVEJMSQ (OSAGO) sug''urta polisini onlayn ro''yxatdan o''tkazish 2'),
('slider_items_3_title',	'ru-RU',	'Онлайн оформление полиса ОСГОВТС 3'),
('slider_items_3_title',	'uz-UZ',	'TVEJMSQ (OSAGO) sug''urta polisini onlayn ro''yxatdan o''tkazish 3');
